Repository: YesVladess/WorkPlaces
Catalog: Workplaces/Resources/Localization/*.lproj/Localizable.strings
Languages: ru

source: Find your place
ru: Найди свое место

source: Ups
ru: Упс...

source: Emptyness
ru: Пустота

source: Something went wrong
ru: Что-то пошло не так

source: Update
ru: Обновить

# Sign in By Mail Or Login
source: Enter By Mail Or Login
ru: Войти по почте или логину

source: Go to feed
ru: Перейти к ленте

source: Got that
ru: Понял

source: Check username and password
ru: Проверьте логин и пароль

source: Unknowned error
ru: Неизвестная ошибка

source: Please give permissions
ru: Просьба дать пермишшены

source: Server error occured - %@
ru: Ошибка на стороне сервера - %@
